const groupCont = ['싱클레어','토루','최윤','데이비','안지환'],
	questionType = [[1,1,1,1,1,1,1,1],[1,3]],//1t,2i-q(3개까지),3-t
	questionCont = [['<헤르츠클란> 8회차 관람 혜택에 있는 voice letter에서 지환 싱클레어는 누구에게 편지를 썼나요?','싱클레어의 욕망으로 옳은 것은?','지환 싱클레어가 다친 크나우어에게 해준 행동 중 옳은 것은?','지환 싱클레어가 다즐링을 마실 때 한 행동 중 아닌 것은?','다음 중 싱클레어가 데미안에게 하는 말로 아닌 것은?','다음 중 싱클레어의 집안-학교 이름으로 옳은 것은?','지환 싱클레어가 크나우어의 수첩을 가져가서 취소하라고 말한다.\n 이때, 덧붙이는 말은?','“음주 ?회, 흡연 ?회, 무단 외출 ?회. 신성 모독 ?회.”\n\n다음 대사는 싱클레어가 퇴사하게 된 사유이다. 각 횟수의 총합을 구하세요.'],
					['토1질문','2질문'],
					['최윤'],
					['데이비'],
					['안']],
	chooseCont = [[['데미안','싱클레어','크나우어','아버지'],['사랑하고 싶어요.','사랑 받고 싶어요.','듣고 싶어요.','여행하고 싶어요.'],['크나우어의 옷을 털어준다.','?'],['안 마신다.','과자를 다즐링에 찍어 먹는다.','호호 불어 마신다.'],
					['좋아해요','가지 마세요','꺼져','지금 무슨 소릴하는 거야?'],['알폰스 - 에일리','헤일리히 - 에일리히 ','에인리 - 할루치','에일리히 - 헤일리히'],['멋있게','용감하게','귀엽게'],['9','10','11','12']]
				,[['토1답','2답','3답','4답'],['1-2답','2-2답','3-2답']]
				,[['최1답','2답','3답','4답']]
				,[['데1답','2답','3답','4답']]
				,[['안1답','2답','3답','4답']]],
	answerCont = [[4,3,1,1,3,4,1,3]
				,[1,'X']],
	answerComment = [['일','이','삼','사'],['가나다라마바사','나다라다']];
